{
    "aboutUs": "No início só havia em Palmas uma paróquia, a São José com as Capelas Santo Antônio,  Nossa Senhora de Fátima e Santa Filomena. Com o passar do tempo foram criadas também a obra social Dom Orioni (sob os cuidados dos Padres Orionitas) e a capela São João Batista. A paróquia Nossa Senhora do Monte do Carmo nasceu no lugar próprio dela, perto da Serra do Carmo. Por um milagre conseguimos a doação do terreno e logo a escritura. Inicialmente a Paróquia funcionou na Escola Ane Frank e, posteriormente, foi instalada na Arne 13, alameda 2, onde foi construído um espaço provisório para as celebrações com o desejo de construir futuramente uma Igreja maior e mais estruturada. A construção inicial funcionou como espaço celebrativo por alguns anos até a edificação da Igreja atual que, embora ainda esteja em construção, é a sede da Paróquia Nossa Senhora do Monte do Carmo. O espaço anterior, é usado como Salão Paroquial e acolhe diversas atividades das pastorais, movimentos, grupos e serviços que fazem parte da Paróquia. Muitas foram as pessoas incentivadoras e colaboradoras desta caminhada que neste ano de 2025 celebra 25 anos de existência. A Paróquia foi confiada por Dom Alberto Taveira, arcebispo da época, aos cuidados dos Freis Carmelitas que, desde então, exercem suas funções  sacerdotais nesta região no Plano Diretor. Frei Felisberto Caldeira foi seu primeiro Pároco. Posteriormente, também assumiram a missão de Pároco, Frei Alan Fábio Soares, Frei Vicente de Paulo, Frei Wilson, Frei Alberto, Frei João Paulo e atualmente Frei Fernando Bezerra. A Igreja se destacada por sua beleza externa e interna. No entanto, desejamos que esta beleza esteja presente na vida de todas as pessoas que participam das atividades aqui realizadas: celebrações das Missas, dos Sacramentos e tantas outras atividades que fortalecem o espírito e alegram a vida. ",
    "images": [
        {
            "src": "/images/nossa-senhora-1.png"
        },
        {
            "src": "/images/medalhao-logo.png"
        },
        {
            "src": "/images/nossa-senhora-2.png"
        }
    ]
}